/*
 * @Author: 谭洁莹
 * @Date: 2026-05-28 17:35:36
 * @LastEditTime: 2026-06-01 08:54:56
 * @FilePath: /src/i18n/zh-hk/about.ts
 * @Description: 关于我们
 */
export const about = {
  group: {
    intro: {
      title: "集團簡介",
      desc: "香港希瑪國際眼科醫療集團（簡稱：希瑪眼科，股份代碼：3309.HK），由眼科醫生林順潮教授於2012年創辦，總部設於香港，旗下擁有15間醫療機構，包括香港中環眼科中心、旺角中心，和沙田、銅鑼灣、觀塘、元朗和荃灣診所，還有內地深圳、北京、上海、昆明，惠州和珠海的分院。集團員工人數超過900人，是香港首間大型連鎖上市眼科集團。",
    },
    eye: {
      title: "希瑪眼科中心",
      desc: "希瑪眼科中心擴展至全港擁有8間眼科診所、2間微笑矯視中心、 2間視光中心，以及2間嘉賓眼科專科及激光矯視手術中心（希瑪全資附屬公司）。眼科診所及中心遍佈港、九、新界，交通便利，環境舒適。",
      more: "有關希瑪眼科中心資料，詳情請瀏覽:",
    },
    philosophy: {
      title: "經營理念",
      desc: "我們的集團名稱「希瑪」、「C-MER」，正正反映著我們的理念與執著：",
      c: "專業臨床服務",
      m: "現代化管理",
      e: "優質教育",
      r: "開創性科研",
      cmer: "「希」望為眼睛帶來希望之光；「希瑪」 與 「喜瑪」 同音，喜馬拉雅山脈為世界海拔最高的山脈，寓意希瑪眼科憑着優質臨床服務、現代化管理、優質教學與培訓以及領先研究，不斷追求卓越，攀登高峰的理念",
    },
    honor: {
      title: "憑藉醫療技術和服務聲譽，我們榮獲：",
      list: [
        "2018年香港上市公開招股認購超過1500倍 (全港十大之一)",
        "2019年大健康產業創新獎",
        "2020年港股「最佳價值醫藥及醫療股公司」大獎",
      ],
    },
    center: {
      title: "中心簡介",
      desc: "<p>「希瑪微笑矯視中心」是上市公司「香港希瑪眼科集團」旗下的屈光矯視醫療中心，位於於中環、旺角、銅鑼灣地鐵站直達，交通便利。中心環境舒適，為客人提供優質矯視服務。</p><p>中心團隊由最早將LASIK矯視技術引進香港的林順潮教授帶領，加上11名眼科專科醫生、多名註冊視光師及護士組成。醫生經驗豐富，其中有3名為「香港十大傑出青年」，在安全、技術各方面都有良好口碑。</p><p>作為率先引入激光矯視技術的眼科中心，中心符合FDA激光矯視標準：設有符合國際標準的無菌手術室，配備先進的眼科檢查和矯視儀器；為客人作全面、準確的眼科檢查，並根據不同情況定制嚴格且有針對性的矯視方案。</p><p>中心秉持「度身訂造」原則，提供品質服務：包括SMILE微笑激光矯視、LASIK激光矯視、植入式隱形眼鏡(ICL)，及人工晶體置換術，舒緩有近視、遠視、散光、老花以及白內障客人的困擾，讓客人改善視力，實踐「希．望見美好」的理想。</p>",
    },
    environment: {
      title: "中心環境",
      desc: "<p><strong>希瑪微笑矯視中心位於<strong><br/>中環中建大廈、旺角雅蘭中心，交通便利易達。</p>",
    },
    award: {
      title: "獲得獎項",
    },
  },
  doctor: {
    title: "醫生團隊",
    founder: {
      title: "香港希瑪國際眼科醫療集團創辦人",
      name: "林順潮醫生",
      intro:
        "創辦人林順潮教授是亞太眼科主要領導者之一，連續3屆被評為「世界眼科100位最具影響力人物之一」，並獲「世界十大傑出青年」、「香港十大傑出青年」、「亞太最佳眼科臨床教授獎」、「亞太眼科傑出成就獎」、「亞太眼科學術最高成就獎」等殊榮。",
      desc: [
        "香港大學內外全科醫學士",
        "香港醫學專科學院院士(眼科)",
        "香港眼科醫學院院士",
        "英國愛丁堡皇家外科醫學院院士(眼科)",
        "英國皇家眼科學院院士",
        "香港中文大學醫學博士",
      ],
    },
    list: [
      {
        name: "李佑榮",
        desc: [
          "香港中文大學內外全科醫學士",
          "香港醫學專科學院院士(眼科)",
          "香港眼科醫學院院士",
          "英國愛丁堡皇家外科醫學院院士",
          "香港外科醫學院院士",
          "香港中文大學流行病學與生物統計學理學碩士",
          "香港中文大學流行病學與生物統計學士後文憑",
        ],
      },
      {
        name: "黎浩樺",
        desc: [
          "香港中文大學內外全科醫學士",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
          "英國愛丁堡皇家外科醫學院院員",
        ],
      },
      {
        name: "李德倫",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
        ],
      },
      {
        name: "黃禮文",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員(眼科)",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
        ],
      },
      {
        name: "張瀞之",
        desc: [
          "香港大學內外全科醫學士",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
          "英國愛丁堡皇家外科醫學院院士(眼科)",
          "英國格拉斯哥皇家外科醫學院院士",
          "英國愛丁堡皇家外科醫學院院員",
        ],
      },
      {
        name: "林寶生",
        desc: [
          "香港中文大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
        ],
      },
      {
        name: "林己明",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港醫學專科學院院士(眼科)",
          "香港眼科醫學院院士",
        ],
      },
      {
        name: "陳偉樂",
        desc: [
          "香港大學內外全科醫學士",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
          "英國愛丁堡皇家外科醫學院院員",
          "香港中文大學醫療管理學理學碩士",
        ],
      },
      {
        name: "梁苑珊",
        desc: [
          "澳洲雪梨大學內外全科醫學士",
          "新加坡國立大學醫學眼科碩士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港眼科醫學院院士",
          "香港醫學專科學院院士(眼科)",
        ],
      },
      {
        name: "鄒樞韻",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港醫學專科學院院士(眼科)",
          "香港眼科醫學院院士",
        ],
      },
      {
        name: "尹浩柟",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港醫學專科學院院士(眼科)",
          "香港眼科醫學院院士",
        ],
      },
      {
        name: "鄒樂韻",
        desc: [
          "香港大學內外全科醫學士",
          "英國愛丁堡皇家外科醫學院院員",
          "香港醫學專科學院院士(眼科)",
          "香港眼科醫學院院士",
        ],
      },
    ],
  },
  equipment: {
    title: "中心設備",
    source: "資料及圖片來源：",
    list: [
      {
        name: "Alcon VERION 中定位系統<br/>(Alcon VERION Image Guided System)",
        intro:
          "<p>整合「術前影像量測」、「手術規劃」及「術中導航」三大功能，<br/>透過數碼化系統處理，能大幅減少人手轉錄與標記所產生的誤差。</p><p>系統專為提升手術精準度而設，能優化散光及多焦點人工水晶體的定位。</p>",
        source: "Alcon",
      },
      {
        name: "ZEISS PRESBYOND <br/>500Hz MEL90",
        intro:
          "<p>Zeiss PRESBYOND 500Hz MEL90 結合 MEL 90 準分子雷射與 PRESBYOND Laser Blended Vision 軟體，能提供雙眼切換視力矯正，讓患者在近距離、中距離及遠距離皆能清晰視物。系統採用 500Hz 高頻雷射，可在約 1.3 秒內完成 1D 近視的矯正，同時配備 1050Hz 眼球追蹤技術，大幅提升手術精準度與安全性，達成理想的矯視效果。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "ZEISS VISUMAX <br/>800SMILE®pro",
        intro:
          "<p>VISUMAX 800新增的智能眼球與旋轉偵測和視覺中心定位功能可以實現更準確和個性化的治療，以滿足每位病人的需求。最新的技術可以在不到10秒鐘的時間內完成晶狀體切割，從而縮短整個吸附時間。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "Carl Zeiss Visumax <br/>全飛秒激光3.0系統",
        intro:
          "<p>SMall Incision Lenticule Extraction (SMILE 微笑激光矯視) 透過使用飛秒激光，在角膜內注入極微細的激光氣泡，直接切割角膜的中層部分，同時會開一個2毫米的小切口，醫生將已切割的角膜部份從切口取出，令角膜弧度改變以達至矯視效果。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "德國蔡司掃頻OCT生物測量儀<br/>(IOL Master 700)",
        intro:
          "<p>蔡司IOLMaster 700具有掃頻生物測量技術，建立在近20年的光學生物測量經驗的基礎上。憑藉全角膜曲率測量（TK），獲得專利的角膜到視網膜掃描顯示了貫穿整個眼睛的縱向切面的解剖細節。在白內障手術過程中，獲取一個參考圖像，並將其用於術中圖像的匹配。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "Icare回彈式眼壓計",
        intro:
          "<p>Icare眼壓計是一種自用型掌上型設備，採用回彈法檢測。眼壓計使用一個小且輕的一次性探頭與眼睛進行很短暫的接觸。眼壓計測量探頭的減速和回彈時間，並根據這些參數計算眼壓。</p>",
        source: "Icare Finland",
      },
      {
        name: "日本尼德克<br/>綜合電腦驗光儀",
        intro:
          "<p>日本尼德克綜合電腦驗光儀具有「四合一」的檢查功能，其檢查項目分別是：視力、電腦驗光、角膜曲率、眼壓，快速獲得病人屈光狀態的性質和範圍，提供準確的球鏡、柱鏡、柱鏡軸位。 資料來日本尼德克綜合電腦驗光儀具有「四合一」的檢查功能，其檢查項目分別是：視力、電腦驗光、角膜曲率、眼壓，快速獲得病人屈光狀態的性質和範圍，提供準確的球鏡、柱鏡、柱鏡軸位。</p>",
        source: "NIDEK",
      },
      {
        name: "日本尼德克<br/>手持綜合電腦驗光儀",
        intro:
          "<p>手持設電腦驗光儀，使用靈活，可進行臥式驗光，臺式驗光及手持驗光，適用於從兒童到成人全年齡段，準確檢查角膜屈光度、角膜散光度、角膜散光軸度、球面度、柱面度、最小瞳孔直徑等數據。</p>",
        source: "NIDEK",
      },
      {
        name: "天狼星三維角膜地形圖<br/>及眼前節分析系統",
        intro:
          "<p>將Placido環和Scheimpflug相機三維掃描技術相結合三維斷層掃描角膜及前房，獲取角膜前後表面和前房精確的圖像數據，並且可以提供瞳孔直徑測量模擬不同光強測量瞳孔直徑。</p>",
        source: "CSO",
      },
      {
        name: "Pentacam®<br/>三維眼前節分析診斷系統",
        intro:
          "<p>德國歐科路公司生產的Pentacam®，採用的Scheimpflug技術，專利的旋轉360°掃描，獲取眼前節多重圖像，生成眼前節三維立體圖，計算角膜、前房和晶狀體的各種測量值。可廣泛應用於准分子矯視、視光RGP、角膜病、青光眼和白內障等疾病的診療。</p>",
        source: "NIDEK",
      },
      {
        name: "德國蔡司眼前節<br/>OCT分析系統",
        intro:
          "<p>眼前節OCT高解析度圖像可顯示角膜厚度及基質內反射的改變，可定量測量角膜上皮分佈，以幫助檢查角膜基質層異常及比較激光矯視術後的角膜上皮復原情況。也可以用於監測ICL植入術後的晶體位置。同時也對診斷圓錐角膜、基質角膜炎、角膜水腫等角膜疾病有重要幫助。</p>",
        source: "NIDEK",
      },
      {
        name: "德國蔡司角膜地形圖系統<br/>(ATLAS 9000)",
        intro:
          "<p>通過將Atlas® Placido環技術和Visante OCT角膜測厚技術融合在一起，Visante omni可提供全面的角膜前表面和角膜後表面地形圖資訊。SmartCapture™智能圖像分析技術會在拍攝過程中分析多張圖像，並自動選擇好品質的圖像。MasterFit™ II角膜接觸鏡軟體無縫驗配RGP接觸鏡。</p>",
        source: "CSO",
      },
      {
        name: "德國蔡司光學相干斷層掃描儀<br/>(CIRRUS HD-OCT5000)",
        intro:
          "<p>蔡司相干光學斷層掃描器(OCT)，是一種新的光學診斷技術，具有非侵入性、非接觸性的特點。OCT對青光眼的早期診斷和臨床追蹤觀察有較大幫助。OCT對眼底疾病的診斷也有其不可或缺的作用，尤其對視神經（如視神經炎、視神經萎縮），黃斑疾病（如特發性黃斑裂孔、黃斑前膜），視網膜脫離等有較大的輔助診斷作用。</p><p>蔡司相干光學斷層掃描器(OCT)，是一種新的光學診斷技術，具有非侵入性、非接觸性的特點。OCT對青光眼的早期診斷和臨床追蹤觀察有較大幫助。OCT對眼底疾病的診斷也有其不可或缺的作用，尤其對視神經（如視神經炎、視神經萎縮），黃斑疾病（如特發性黃斑裂孔、黃斑前膜），視網膜脫離等有較大的輔助診斷作用。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "德國蔡司免散瞳彩色眼底照相機<br/>(VISUCAM500)",
        intro:
          "<p>VISUCAM® 500 具備經典蔡司光學的免散瞳彩色眼底照相及血管造影儀。眼底影像及血管造影是一種檢查而並非治療，運用染色追蹤的方法去評估眼底視網膜之血液循環。檢查進行時，螢光劑會被注射入血管。當它隨血液流到視網膜時,就即時對眼底進行一連串的拍攝。透過觀察螢光劑流動的形態就可幫助診斷眼底疾病。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "A型及B型超聲波掃描儀<br/>(Quantel Compact Touch)",
        intro:
          "<p>A型超聲用於眼軸長短的測量，眼部異常組織織標準超聲的檢測； B型超聲用於玻璃體混濁、玻璃體積血、視網膜脈絡膜脫離等病變的檢查。</p>",
        source: "Quantel Medical",
      },
      {
        name: "德國蔡司光學相干斷層掃描儀<br/>(CIRRUS HD-OCT5000)",
        intro:
          "<p>蔡司相干光學斷層掃描器(OCT)，是一種新的光學診斷技術，具有非侵入性、非接觸性的特點。OCT對青光眼的早期診斷和臨床追蹤觀察有較大幫助。OCT對眼底疾病的診斷也有其不可或缺的作用，尤其對視神經（如視神經炎、視神經萎縮），黃斑疾病（如特發性黃斑裂孔、黃斑前膜），視網膜脫離等有較大的輔助診斷作用。</p><p>蔡司相干光學斷層掃描器(OCT)，是一種新的光學診斷技術，具有非侵入性、非接觸性的特點。OCT對青光眼的早期診斷和臨床追蹤觀察有較大幫助。OCT對眼底疾病的診斷也有其不可或缺的作用，尤其對視神經（如視神經炎、視神經萎縮），黃斑疾病（如特發性黃斑裂孔、黃斑前膜），視網膜脫離等有較大的輔助診斷作用。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "德國蔡司免散瞳彩色眼底照相機<br/>(VISUCAM500)",
        intro:
          "<p>VISUCAM® 500 具備經典蔡司光學的免散瞳彩色眼底照相及血管造影儀。眼底影像及血管造影是一種檢查而並非治療，運用染色追蹤的方法去評估眼底視網膜之血液循環。檢查進行時，螢光劑會被注射入血管。當它隨血液流到視網膜時,就即時對眼底進行一連串的拍攝。透過觀察螢光劑流動的形態就可幫助診斷眼底疾病。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "A型及B型超聲波掃描儀<br/>(Quantel Compact Touch)",
        intro:
          "<p>A型超聲用於眼軸長短的測量，眼部異常組織織標準超聲的檢測； B型超聲用於玻璃體混濁、玻璃體積血、視網膜脈絡膜脫離等病變的檢查。</p>",
        source: "Quantel Medical",
      },
    ],
  },
};
