/*
 * @Author: 谭洁莹
 * @Date: 2026-05-28 17:35:36
 * @LastEditTime: 2026-05-28 17:35:57
 * @FilePath: /src/i18n/zh-hk/about.ts
 * @Description: 关于我们
 */
export const about = {
  group: {
    intro: {
      title: "集團簡介",
      desc: "香港希瑪國際眼科醫療集團（簡稱：希瑪眼科，股份代碼：3309.HK），由眼科醫生林順潮教授於2012年創辦，總部設於香港，旗下擁有15間醫療機構，包括香港中環眼科中心、旺角中心，和沙田、銅鑼灣、觀塘、元朗和荃灣診所，還有內地深圳、北京、上海、昆明，惠州和珠海的分院。集團員工人數超過900人，是香港首間大型連鎖上市眼科集團。",
    },
    eye: {
      title: "希瑪眼科中心",
      desc: "希瑪眼科中心擴展至全港擁有8間眼科診所、2間微笑矯視中心、 2間視光中心，以及2間嘉賓眼科專科及激光矯視手術中心（希瑪全資附屬公司）。眼科診所及中心遍佈港、九、新界，交通便利，環境舒適。",
      more: "有關希瑪眼科中心資料，詳情請瀏覽:",
    },
    philosophy: {
      title: "經營理念",
      desc: "我們的集團名稱「希瑪」、「C-MER」，正正反映著我們的理念與執著：",
      c: "專業臨床服務",
      m: "現代化管理",
      e: "優質教育",
      r: "開創性科研",
      cmer: "「希」望為眼睛帶來希望之光；「希瑪」 與 「喜瑪」 同音，喜馬拉雅山脈為世界海拔最高的山脈，寓意希瑪眼科憑着優質臨床服務、現代化管理、優質教學與培訓以及領先研究，不斷追求卓越，攀登高峰的理念",
    },
    honor: {
      title: "憑藉醫療技術和服務聲譽，我們榮獲：",
      list: [
        "2018年香港上市公開招股認購超過1500倍 (全港十大之一)",
        "2019年大健康產業創新獎",
        "2020年港股「最佳價值醫藥及醫療股公司」大獎",
      ],
    },
    center: {
      title: "中心簡介",
      desc: "<p>「希瑪微笑矯視中心」是上市公司「香港希瑪眼科集團」旗下的屈光矯視醫療中心，位於於中環、旺角、銅鑼灣地鐵站直達，交通便利。中心環境舒適，為客人提供優質矯視服務。</p><p>中心團隊由最早將LASIK矯視技術引進香港的林順潮教授帶領，加上11名眼科專科醫生、多名註冊視光師及護士組成。醫生經驗豐富，其中有3名為「香港十大傑出青年」，在安全、技術各方面都有良好口碑。</p><p>作為率先引入激光矯視技術的眼科中心，中心符合FDA激光矯視標準：設有符合國際標準的無菌手術室，配備先進的眼科檢查和矯視儀器；為客人作全面、準確的眼科檢查，並根據不同情況定制嚴格且有針對性的矯視方案。</p><p>中心秉持「度身訂造」原則，提供品質服務：包括SMILE微笑激光矯視、LASIK激光矯視、植入式隱形眼鏡(ICL)，及人工晶體置換術，舒緩有近視、遠視、散光、老花以及白內障客人的困擾，讓客人改善視力，實踐「希．望見美好」的理想。</p>",
    },
    environment: {
      title: "中心環境",
      desc: "<p><strong>希瑪微笑矯視中心位於<strong><br/>中環中建大廈、旺角雅蘭中心，交通便利易達。</p>",
    },
    award: {
      title: "獲得獎項",
    },
  },
  doctor: {
    title: "醫生團隊",
  },
  equipment: {
    title: "中心設備",
  },
};
