/*
 * @Author: 谭洁莹
 * @Date: 2026-05-28 17:36:22
 * @LastEditTime: 2026-06-01 09:17:46
 * @FilePath: /src/i18n/zh-cn/about.ts
 * @Description: 关于我们
 */
export const about = {
  group: {
    intro: {
      title: "集团简介",
      desc: "香港希玛国际眼科医疗集团（简称：希玛眼科，股份代码：3309.HK），由眼科医生林顺潮教授于2012年创办，总部设于香港，旗下拥有15间医疗机构，包括香港中环眼科中心、旺角中心，和沙田、铜锣湾、观塘、元朗和荃湾诊所，还有内地深圳、北京、上海、昆明，惠州和珠海的分院。集团员工人数超过900人，是香港首间大型连锁上市眼科集团。",
    },
    eye: {
      title: "希玛眼科中心",
      desc: "希玛眼科中心扩展至全港拥有8间眼科诊所、2间微笑矫视中心、 2间视光中心，以及2间嘉宾眼科专科及激光矫视手术中心（希玛全资附属公司）。眼科诊所及中心遍布港、九、新界，交通便利，环境舒适。",
      more: "有关希玛眼科中心资料，详情请浏览：",
    },
    philosophy: {
      title: "经营理念",
      desc: "我们的集团名称「希玛」、「C-MER」，正正反映着我们的理念与执着：",
      c: "专业临床服务",
      m: "现代化管理",
      e: "优质教育",
      r: "开创性科研",
      cmer: "「希」望为眼睛带来希望之光；「希玛」 与 「喜玛」 同音，喜马拉雅山脉为世界海拔最高的山脉，寓意希玛眼科凭着优质临床服务、现代化管理、优质教学与培训以及领先研究，不断追求卓越，攀登高峰的理念",
    },
    honor: {
      title: "凭借医疗技术和服务声誉，我们荣获：",
      list: [
        "2018年香港上市公开招股认购超过1500倍 (全港十大之一)",
        "2019年大健康产业创新奖",
        "2020年港股「最佳价值医药及医疗股公司」大奖",
      ],
    },
    center: {
      title: "中心简介",
      desc: "<p>「希玛微笑矫视中心」是上市公司「香港希玛眼科集团」旗下的屈光矫视医疗中心，位于于中环、旺角、铜锣湾地铁站直达，交通便利。中心环境舒适，为客人提供优质矫视服务。 </p><p>中心团队由最早将LASIK矫视技术引进香港的林顺潮教授带领，加上11名眼科专科医生、多名注册视光师及护士组成。医生经验丰富，其中有3名为「香港十大杰出青年」，在安全、技术各方面都有良好口碑。 </p><p>作为率先引入激光矫视技术的眼科中心，中心符合FDA激光矫视标准：设有符合国际标准的无菌手术室，配备先进的眼科检查和矫视仪器；为客人作全面、准确的眼科检查，并根据不同情况定制严格且有针对性的矫视方案。 </p><p>中心秉持「度身订造」原则，提供品质服务：包括SMILE微笑激光矫视、LASIK激光矫视、植入式隐形眼镜(ICL)，及人工晶体置换术，舒缓有近视、远视、散光、老花以及白内障客人的困扰，让客人改善视力，实践「希．望见美好」的理想。 </p>",
    },
    environment: {
      title: "中心环境",
      desc: "<p><strong>希玛微笑矫视中心位于<strong><br/>中环中建大厦、旺角雅兰中心，交通便利易达。 </p>",
    },
    award: {
      title: "获得奖项",
    },
  },
  doctor: {
    title: "医生团队",
  },
  equipment: {
    title: "中心设备",
    source: "资料及图片来源：",
    list: [
      {
        name: "Alcon VERION 中定位系统<br/>(Alcon VERION Image Guided System)",
        intro:
          "<p>整合「术前影像量测」、「手术规划」及「术中导航」三大功能，<br/>透过数码化系统处理，能大幅减少人手转录与标记所产生的误差。 </p><p>系统专为提升手术精准度而设，能优化散光及多焦点人工水晶体的定位。 </p>",
        source: "Alcon",
      },
      {
        name: "ZEISS PRESBYOND <br/>500Hz MEL90",
        intro:
          "<p>Zeiss PRESBYOND 500Hz MEL90 结合 MEL 90 准分子雷射与 PRESBYOND Laser Blended Vision 软体，能提供双眼切换视力矫正，让患者在近距离、中距离及远距离皆能清晰视物。系统采用 500Hz 高频雷射，可在约 1.3 秒内完成 1D 近视的矫正，同时配备 1050Hz 眼球追踪技术，大幅提升手术精准度与安全性，达成理想的矫视效果。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "ZEISS VISUMAX <br/>800SMILE®pro",
        intro:
          "<p>VISUMAX 800新增的智能眼球与旋转侦测和视觉中心定位功能可以实现更准确和个性化的治疗，以满足每位病人的需求。最新的技术可以在不到10秒钟的时间内完成晶状体切割，从而缩短整个吸附时间。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "Carl Zeiss Visumax <br/>全飞秒激光3.0系统",
        intro:
          "<p>SMall Incision Lenticule Extraction (SMILE 微笑激光矫视) 透过使用飞秒激光，在角膜内注入极微细的激光气泡，直接切割角膜的中层部分，同时会开一个2毫米的小切口，医生将已切割的角膜部份从切口取出，令角膜弧度改变以达至矫视效果。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "德国蔡司扫频OCT生物测量仪<br/>(IOL Master 700)",
        intro:
          "<p>蔡司IOLMaster 700具有扫频生物测量技术，建立在近20年的光学生物测量经验的基础上。凭借全角膜曲率测量（TK），获得专利的角膜到视网膜扫描显示了贯穿整个眼睛的纵向切面的解剖细节。在白内障手术过程中，获取一个参考图像，并将其用于术中图像的匹配。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "Icare回弹式眼压计",
        intro:
          "<p>Icare眼压计是一种自用型掌上型设备，采用回弹法检测。眼压计使用一个小且轻的一次性探头与眼睛进行很短暂的接触。眼压计测量探头的减速和回弹时间，并根据这些参数计算眼压。 </p>",
        source: "Icare Finland",
      },
      {
        name: "日本尼德克<br/>综合电脑验光仪",
        intro:
          "<p>日本尼德克综合电脑验光仪具有「四合一」的检查功能，其检查项目分别是：视力、电脑验光、角膜曲率、眼压，快速获得病人屈光状态的性质和范围，提供准确的球镜、柱镜、柱镜轴位。 资料来日本尼德克综合电脑验光仪具有「四合一」的检查功能，其检查项目分别是：视力、电脑验光、角膜曲率、眼压，快速获得病人屈光状态的性质和范围，提供准确的球镜、柱镜、柱镜轴位。 </p>",
        source: "NIDEK",
      },
      {
        name: "日本尼德克<br/>手持综合电脑验光仪",
        intro:
          "<p>手持设电脑验光仪，使用灵活，可进行卧式验光，台式验光及手持验光，适用于从儿童到成人全年龄段，准确检查角膜屈光度、角膜散光度、角膜散光轴度、球面度、柱面度、最小瞳孔直径等数据。 </p>",
        source: "NIDEK",
      },
      {
        name: "天狼星三维角膜地形图<br/>及眼前节分析系统",
        intro:
          "<p>将Placido环和Scheimpflug相机三维扫描技术相结合三维断层扫描角膜及前房，获取角膜前后表面和前房精确的图像数据，并且可以提供瞳孔直径测量模拟不同光强测量瞳孔直径。 </p>",
        source: "CSO",
      },
      {
        name: "Pentacam®<br/>三维眼前节分析诊断系统",
        intro:
          "<p>德国欧科路公司生产的Pentacam®，采用的Scheimpflug技术，专利的旋转360°扫描，获取眼前节多重图像，生成眼前节三维立体图，计算角膜、前房和晶状体的各种测量值。可广泛应用于准分子矫视、视光RGP、角膜病、青光眼和白内障等疾病的诊疗。 </p>",
        source: "NIDEK",
      },
      {
        name: "德国蔡司眼前节<br/>OCT分析系统",
        intro:
          "<p>眼前节OCT高解析度图像可显示角膜厚度及基质内反射的改变，可定量测量角膜上皮分布，以帮助检查角膜基质层异常及比较激光矫视术后的角膜上皮复原情况。也可以用于监测ICL植入术后的晶体位置。同时也对诊断圆锥角膜、基质角膜炎、角膜水肿等角膜疾病有重要帮助。 </p>",
        source: "NIDEK",
      },
      {
        name: "德国蔡司角膜地形图系统<br/>(ATLAS 9000)",
        intro:
          "<p>通过将Atlas® Placido环技术和Visante OCT角膜测厚技术融合在一起，Visante omni可提供全面的角膜前表面和角膜后表面地形图资讯。 SmartCapture™智能图像分析技术会在拍摄过程中分析多张图像，并自动选择好品质的图像。 MasterFit™ II角膜接触镜软体无缝验配RGP接触镜。 </p>",
        source: "CSO",
      },
      {
        name: "德国蔡司光学相干断层扫描仪<br/>(CIRRUS HD-OCT5000)",
        intro:
          "<p>蔡司相干光学断层扫描器(OCT)，是一种新的光学诊断技术，具有非侵入性、非接触性的特点。 OCT对青光眼的早期诊断和临床追踪观察有较大帮助。 OCT对眼底疾病的诊断也有其不可或缺的作用，尤其对视神经（如视神经炎、视神经萎缩），黄斑疾病（如特发性黄斑裂孔、黄斑前膜），视网膜脱离等有较大的辅助诊断作用。 </p><p>蔡司相干光学断层扫描器(OCT)，是一种新的光学诊断技术，具有非侵入性、非接触性的特点。 OCT对青光眼的早期诊断和临床追踪观察有较大帮助。 OCT对眼底疾病的诊断也有其不可或缺的作用，尤其对视神经（如视神经炎、视神经萎缩），黄斑疾病（如特发性黄斑裂孔、黄斑前膜），视网膜脱离等有较大的辅助诊断作用。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "德国蔡司免散瞳彩色眼底照相机<br/>(VISUCAM500)",
        intro:
          "<p>VISUCAM® 500 具备经典蔡司光学的免散瞳彩色眼底照相及血管造影仪。眼底影像及血管造影是一种检查而并非治疗，运用染色追踪的方法去评估眼底视网膜之血液循环。检查进行时，萤光剂会被注射入血管。当它随血液流到视网膜时,就即时对眼底进行一连串的拍摄。透过观察萤光剂流动的形态就可帮助诊断眼底疾病。 </p>",
        source: "Carl Zeiss",
      },
      {
        name: "A型及B型超声波扫描仪<br/>(Quantel Compact Touch)",
        intro:
          "<p>A型超声用于眼轴长短的测量，眼部异常组织织标准超声的检测； B型超声用于玻璃体混浊、玻璃体积血、视网膜脉络膜脱离等病变的检查。</p>",
        source: "Quantel Medical",
      },
      {
        name: "全视网膜扫描相机<br/>(Optos Daytona)",
        intro:
          "<p>Daytona可在不用放大瞳孔的情况下扫描80%的眼底视网膜，比传统眼底相机检查范围多4倍，并且可以快速的检查周边视网膜，尽早发现视网膜病变及排除潜在的风险。</p>",
        source: "Optos",
      },
      {
        name: "角膜内皮层细胞分析仪<br/>(KONAN NSP-9900)",
        intro:
          "<p>角膜内皮细胞分析仪用作检查角膜内皮层细胞,是一项重要的筛选角膜疾病的工具，在进行白内障手术或ICL晶体植入手术前进行角膜健康评估,对于处理戴隐形眼镜导致眼角膜缺氧，Fuchs角膜内皮营养不良，锥形角膜和角膜创伤等的个案，提供了清晰的图像资料及准确的数据。</p>",
        source: "Konan",
      },
      {
        name: "德国蔡司视野分析仪<br/>(Humphrey HFA3)",
        intro:
          "<p>Humphery HFA3是全电脑控制的视野检查和分析系统，作为视野测量的标准，用于诊断和跟进青光眼、视网膜色素病变和其他影响视野的病症所引起的视野缺损 (如脑神经肿瘤)，从而诊断及观察视觉及脑神经各种症状情况，是一项重要的检查。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "FORUM - 眼科专业化<br/>数据管理平台",
        intro:
          "<p>FORUM是蔡司为眼科专门提供的数据存储及眼科专业化数据管理系统，可连结来自不同检查设备的患者资料，有效甄别、管理每个患者的详尽数据。特别是眼底疾病及青光眼专科工作平台，可对治疗前后的多模影像进行对比，并提供精确的定量分析，有利于对病患进行个性化治疗与跟进。</p>",
        source: "Carl Zeiss",
      },
      {
        name: "Haag-Streit BQ900裂隙灯<br/>&IM900裂隙灯照相系统",
        intro:
          "<p>Haag-Streit BQ900高清晰裂隙灯及IM 900照相系统，帮助医生用于临床检查眼睑、结膜、角膜，虹膜、前房、晶状体、视网膜、黄斑点、视神经等的健康。</p>",
        source: "Haag-Streit",
      },
      {
        name: "ELLEX Integre pro scan<br/>眼底镭射治疗仪",
        intro:
          "<p>矩阵式多波长点阵扫描眼底激光治疗仪可为有适应症之糖尿病及其他视网膜病变患者, 提供更佳疗效。矩阵式点阵扫描镭射, 达到治疗效果的同时，同时是微创技术，降低风险, 减少患者的疼痛和不适感，且配合多波长, 可针对不同眼睛状况, 提供更有效率治疗。</p>",
        source: "Ellex",
      },
      {
        name: "PESCHKE Trade <br/>PXLPlatinum 330",
        intro:
          "<p>角膜胶原交联术(Corneal Collagen Cross-Linking) 一般应用在临床锥形角膜或可疑圆锥角膜，亦可以应用在接受激光矫视的人士。 角膜局部予核黄素（Riboflavin；即维生素B2，用于增加能量吸收并释出活性氧），再经本仪器发出紫外线（UVA）照射，令角膜组织释放一些粒子，使纤维中的胶原蛋白紧扣一起，因此而变得坚韧稳定，巩固角膜基质强度，减少术后角膜变形的可能性,深度近视或散光的情况下可能减少度数反弹的机会和程度。</p>",
        source: "Peschke",
      },
      {
        name: "Ellex Tango Reflex<br/>激光治疗仪",
        intro:
          "<p>Tango ReflexEllex 的新型 Tango Reflex™ 激光治疗仪结合了多种治疗平台 —— 可进行青光眼选择性小梁整型激光(Selective Laser Trabeculoplasty, SLT) 治疗，YAG后囊激光切开治疗，以及微创玻璃体消融术。</p>",
        source: "Ellex",
      },
      {
        name: "飞秒激光白内障矫视仪",
        intro:
          "<p>飞秒激光白内障矫视仪是新一代飞秒激光白内障手术仪，集三维影像及导航技术于一身，能分析眼部结构及为眼睛描绘出立体三维图，帮助为手术作出精密的计算及预测。新一代飞秒激光辅助矫视白内障手术采用全电脑控制的红外线激光进行三个步骤，包括角膜切口，撕囊及击碎晶体。使医生可以精确地进行切割及均匀地击碎晶体，不論在切割形狀及深度上更趋精细，以准确地植入人工晶体，使晶体位置较准确，提高多焦晶体的精准度及术后视力质量，由于新技术安全、可靠及精准度极高，可以减低手术创伤、术后感染、发炎等并发症。</p>",
        source: "Alcon",
      },
      {
        name: "徕卡Proveo8融合光学<br/>眼科手术显微镜",
        intro:
          "<p>徕卡Proveo8融合光学眼科手术显微镜采用Fusion Optics融合光学技术增加安全性，打破显微镜的传统光学，使镜下景深和清晰度同时达到较佳状态，使得医生在手术过程中，即使大倍数下，眼内结构由角膜到视网膜依然清晰可见，增加安全性；广角、扩大的视野对患者伤害更小，增加安全的同时，提高手术效率，LED低功率柔光照明减少对患者的光毒性伤害，较能保护眼睛。</p>",
        source: "Leica",
      },
      {
        name: "白内障超声乳化仪(Alcon <br/>Centurion® vision system)",
        intro:
          "<p>爱尔康主动液流白内障晶体超声乳化仪为新一代白内障超声乳化仪，旋切式白内障乳化术(OZil Torsional), 进阶微创伤口治疗。提高超音波乳化效率，缩短手术时间，减少对角膜的热伤害，增加手术安全。新一代高效率主动稳压系统，较能使眼内压稳定、安全。 配备AutoSert晶体自动植入手柄，协助进行自动化人工晶体植入。</p>",
        source: "Alcon",
      },
      {
        name: "高速率玻切超声乳化一体机<br/>(Alcon Constellation®<br/>vision system)",
        intro:
          "<p>美国爱尔康公司Constellation Vision System 微创玻璃体超声乳化一体机能协助进行微创视网膜手术。作为眼科的尖端手术，其创伤小，安全性高，并且可同时进行白内障、视网膜联合手术，减少手术次数，避免多次手术对眼睛结构的损伤，伤口也不需要缝合，复原速度大为缩短。</p>",
        source: "Alcon",
      },
    ],
  },
};
