/*
 * @Author: 谭洁莹
 * @Date: 2026-05-28 17:36:22
 * @LastEditTime: 2026-05-28 17:37:41
 * @FilePath: /src/i18n/zh-cn/about.ts
 * @Description: 关于我们
 */
export const about = {
  group: {
    intro: {
      title: "集团简介",
      desc: "香港希玛国际眼科医疗集团（简称：希玛眼科，股份代码：3309.HK），由眼科医生林顺潮教授于2012年创办，总部设于香港，旗下拥有15间医疗机构，包括香港中环眼科中心、旺角中心，和沙田、铜锣湾、观塘、元朗和荃湾诊所，还有内地深圳、北京、上海、昆明，惠州和珠海的分院。集团员工人数超过900人，是香港首间大型连锁上市眼科集团。",
    },
    eye: {
      title: "希玛眼科中心",
      desc: "希玛眼科中心扩展至全港拥有8间眼科诊所、2间微笑矫视中心、 2间视光中心，以及2间嘉宾眼科专科及激光矫视手术中心（希玛全资附属公司）。眼科诊所及中心遍布港、九、新界，交通便利，环境舒适。",
      more: "有关希玛眼科中心资料，详情请浏览：",
    },
    philosophy: {
      title: "经营理念",
      desc: "我们的集团名称「希玛」、「C-MER」，正正反映着我们的理念与执着：",
      c: "专业临床服务",
      m: "现代化管理",
      e: "优质教育",
      r: "开创性科研",
      cmer: "「希」望为眼睛带来希望之光；「希玛」 与 「喜玛」 同音，喜马拉雅山脉为世界海拔最高的山脉，寓意希玛眼科凭着优质临床服务、现代化管理、优质教学与培训以及领先研究，不断追求卓越，攀登高峰的理念",
    },
    honor: {
      title: "凭借医疗技术和服务声誉，我们荣获：",
      list: [
        "2018年香港上市公开招股认购超过1500倍 (全港十大之一)",
        "2019年大健康产业创新奖",
        "2020年港股「最佳价值医药及医疗股公司」大奖",
      ],
    },
    center: {
      title: "中心简介",
      desc: "<p>「希玛微笑矫视中心」是上市公司「香港希玛眼科集团」旗下的屈光矫视医疗中心，位于于中环、旺角、铜锣湾地铁站直达，交通便利。中心环境舒适，为客人提供优质矫视服务。 </p><p>中心团队由最早将LASIK矫视技术引进香港的林顺潮教授带领，加上11名眼科专科医生、多名注册视光师及护士组成。医生经验丰富，其中有3名为「香港十大杰出青年」，在安全、技术各方面都有良好口碑。 </p><p>作为率先引入激光矫视技术的眼科中心，中心符合FDA激光矫视标准：设有符合国际标准的无菌手术室，配备先进的眼科检查和矫视仪器；为客人作全面、准确的眼科检查，并根据不同情况定制严格且有针对性的矫视方案。 </p><p>中心秉持「度身订造」原则，提供品质服务：包括SMILE微笑激光矫视、LASIK激光矫视、植入式隐形眼镜(ICL)，及人工晶体置换术，舒缓有近视、远视、散光、老花以及白内障客人的困扰，让客人改善视力，实践「希．望见美好」的理想。 </p>",
    },
    environment: {
      title: "中心环境",
      desc: "<p><strong>希玛微笑矫视中心位于<strong><br/>中环中建大厦、旺角雅兰中心，交通便利易达。 </p>",
    },
    award: {
      title: "获得奖项",
    },
  },
  doctor: {
    title: "医生团队",
  },
  equipment: {
    title: "中心设备",
  },
};
